/* All Documents type popup item */
"All Documents" = "所有文件";

/* All Readable Known type popup item */
"All Known Documents" = "所有已知文件";

/* All Readable Documents type popup item */
"All Readable Documents" = "所有可讀取文件";

/* Cancel button text */
"Cancel" = "取消";

/* Choose button text */
"Choose" = "選擇";

/* ChooseFile dialog title */
"Choose a File" = "選擇檔案";

/* ChooseFolder dialog title */
"Choose a Folder" = "選擇檔案夾";

/* ChooseVolume dialog title */
"Choose a Volume" = "選擇卷宗";

/* ChooseObject dialog title */
"Choose an Object" = "選擇物件";

/* Default save format menu item */
"Default" = "預設值";

/* Discard changes button text */
"Discard Changes" = "放棄所作更動";

/* Ask Discard Changes message */
"Do you want to revert to the most recently saved revision of the document \\U201C%@\\U201D?" = "您要回復成文件“%@”最新儲存的版本嗎？";

/* Ask Save Changes dialog message */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "您要儲存對文件“%@”所作的更動嗎？";

/* Ask Save Changes dialog message with nil name */
"Do you want to save the changes you made to this document?" = "是否要儲存對此份文件所作的更動？";

/* Don't save button text */
"Don\\U2019t Save" = "不儲存";

/* Open panel enable popup label */
"Enable:" = "啟用：";

/* Save panel format popup label */
"Format:" = "格式：";

/* Ask Review Documents informative text */
"If you don\\U2019t review your documents, all your changes will be lost." = "若您不檢查文件，您作的所有更動將會遺失。";

/* New folder button text */
"New Folder" = "新檔案夾";

/* Revert button text */
"Revert" = "回復";

/* Review changes button text */
"Review Changes\\U2026" = "檢查所作更動⋯";

/* Save button text */
"Save" = "儲存";

/* PutFile default save file name */
"untitled" = "未命名";

/* Ask Review Documents message with known count */
"You have %ld %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "您有 %1$ld 份更動過的“%2$@”文件尚未儲存。是否要在結束之前檢查這些更動？";

/* Ask Review Documents message with unknown count */
"You have several %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "您有幾份更動過的“%@”文件尚未儲存。是否要在結束之前檢查這些更動？";

/* Ask Save Changes informative text */
"Your changes will be lost if you don\\U2019t save them." = "若不儲存，將會遺失所作的更動。";

/* Ask Discard Changes informative text */
"Your current changes will be lost." = "您目前完成的更動都會遺失。";

